{
  "contents": [
    {
      "headline": "Pale Blue",
      "content": "Im Rahmen meiner Master-Thesis habe ich ein Konzept für ein mobiles digitales Serious Game für den Einsatz in Bildungsstätten entwickelt. Mit der Anwendung können Schüler:innen und Lernende im Rahmen des Geographie-Unterrichts die Dimensionen der Wasser-Thematik entdecken und verstehen. Ein Planet muss nach dem 'Tamagotchi'-Prinzip am Leben erhalten werden und bedarf nachhaltiger Eingriffe der Schüler:innen. Es eignet sich als Exkurs, Projekt oder auch Unterrichtsgegenstand in schulischem sowie privatem Umfeld. Lernende können ihren Lernprozess eigenständig steuern, während Lehrende eine moderierende Rolle einnehmen. \n[ basierend auf meiner Bachelorarbeit 'Pale Blue Dot' > https://vimeo.com/278823697/ ] \n\nMehr zum Serious Game: \nhttps://paleblue.webflow.io/ \nDie gesamte Thesis als .pdf: \nhttps://kerrybartels.de/Bartels_Kerry_Thesis.pdf",
      "data" : "Bachelor/Master | Bachelor-/Masterthesis",
      "url": "662666604",
      "hasVideo": true
    },
    {
      "headline": "Cu–be",
      "content": "Das Projekt Cu-be macht die räumliche Wahrnehmung von Musik sichtbar und visuell erfahrbar. Die sechs entstandenen Visuals werden durch das Scannen von Triggerbildern mit Hilfe der AR-App Artivive ausgelöst und abgespielt. Die Bewegungen und Grafiken generieren sich aus Parametern der Musik.",
      "data" : "Master | Projekt",
      "url": "441001441",
      "hasVideo": true
    },
    {
      "headline": "No Star Sky",
      "content": "Eine Datenvisualisierung von Exoplaneten außerhalb­ ­unseres Sonnensystems. Alle bis dato bekannten Planeten werden in eine interaktiven Grafik verpackt. Es wird veranschaulicht, wie ­viele verschiedene Planeten samt ihrer ­Besonderheiten im Orbit anderer Sterne umhertreiben.",
      "data" : "Bachelor | Projekt",
      "url": "279977944",
      "hasVideo": true
    },
    {
      "headline": "Verschiedenes",
      "content": "Eine Auswahl verschiedener Semesterarbeiten aus dem BA/MA Studium. Von Editorial Designs über Renderings bis zu kleinen Anwendungen.",
      "data" : "Bachelor/Master | Semesterarbeiten",
      "url": "467072117",
      "hasVideo": false
    }
  ]
}
